Repository: TonyMiloro/Pr-cticas-Preprofesionales
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: es_us

source: Finally, all three approaches share a populist orientation, although the neostatist is characterized by a concern for state building that popular nationalists like Wang Xiaodong do not display.
es_us: Por último, todos comparten una orientación populista, aunque los neoestatistas se destacan por un interés en la construcción del Estado que los nacionalistas populares como Wang Xiaodong no demuestran.

source: Finally, and potentially most interesting, in a section on building "social- ist democracy," Hu called for an "organic integration of CCP leadership, the position of the people as masters of the country, and the rule of law," though he did not note the seeming incompatibility of these goals.
es_us: Finalmente, y quizá más interesante, en un apartado sobre la construcción de una "democracia socialista", Hu solicitó una "integración dinámica del liderazgo político del PCCh, que el pueblo sea empoderado, y que haya u estado de derecho", aunque no tuvo en cuenta la aparente incompatibilidad de estos objetivos.

source: Finally, by the 1990s, the Chinese intellectual community was far more international than it had been a decade earlier.
es_us: Por último, en la década de los 90, la comunidad intelectual china era mucho más internacional de lo que había sido en la década anterior.

source: Finally, in the summer of 1993 and amid evidence that corruption was spreading uncontrollably, the Party launched another campaign.
es_us: Finalmente, en el verano de 1993, ante evidencia de que la corrupción estaba aumentando sin control alguno, el partido lanzó otra campaña.

source: Finally, one must consider the very changed relationship with theUnited States.
es_us: Por último, se debe considerar el cambio en la relación con Estados Unidos.

source: Finally, there is a large and important group of public intellectuals – the “New Left” (a diverse group of intellectuals who are critical of both Marxist orthodoxy and Western liberalism – see Chapter 4) – who continue to articulate what they believe to be the important concerns of the moment if not from the liberal perspective Western observers became accustomed to.
es_us: Por último, existe un grupo numeroso e importante de intelectuales públicos: la "nueva izquierda" (un grupo variado de intelectuales que critican tanto la ortodoxia marxista como el liberalismo occidental, véase capítulo 4), cuyos miembros expresan las preocupaciones que consideran relevantes, alejados de la perspectiva liberal a la que se acostumbraron los observadores occidentales.

source: Finally, “Realistic Responses” emphasized the importance of stability, which in terms of economic policy meant that the emphasis should be on “digesting” previous reforms rather than on making new breakthroughs.
es_us: Finalmente, "Respuestas realistas" hacía énfasis en la importancia de la estabilidad que, en términos económicos, significaba que el foco debía ponerse en "digerir" viejas reformas en lugar de intentar hacer nuevos descubrimientos.

source: First Huangfu Ping commentary
es_us: Primer comentario de Huangfu Ping

source: First Plenary Session of the Fifteenth Central
es_us: Primer pleno del Décimo Quinto Comité

source: First Plenary Session of the Fifteenth Central Committee
es_us: Primera sesión plenaria del Décimo Quinto Comité Central

source: First Plenary Session of the Fourteenth
es_us: Primer pleno del Décimo cuarto

source: First Session of the Tenth National People’s
es_us: Primera sesión de la reunión del Décimo Congreso Nacional

source: First and foremost, the end of socialism in Eastern Europe and the subsequent disintegration of the Soviet Union not only set off ruminations about why those events had taken place and how China could avoid a similar fate (the concern among most intellectuals was not saving socialism but rather avoiding the economic decline and political disintegration that had accompanied the democratization of those countries, particularly Russia) but also about globalization.
es_us: Primero y principal, el fin del socialismo en Europa oriental y la subsiguiente disolución de la Unión Soviética no solo desataron cavilaciones acerca de las razones por las que transcurrieron aquellos sucesos y sobre cómo China podría evitar un destino similar, sino que también acerca de la globalización. La preocupación entre la mayoría de los intelectuales no consistía en salvar el socialismo sino en evitar el descenso económico y la desintegración política que habían acompañado a la democratización de esos países, en particular Rusia.

source: First, Wang’s notion of democracy, though never explicitly defined, appears to be one of substan­tive rather than procedural democracy.
es_us: En primer lugar, la idea de democracia de Wang, a pesar de que nunca haya sido explicitada, parece ser la de una democracia sustantiva más que de una democracia procedimental.

source: First, could the post-revolutionary generation manage leadership succession issues in the absence of the revolutionary giants of the past?
es_us: En primer lugar, ¿podría la generación posrevolucionaria resolver los problemas de sucesión de poder en ausencia de los grandes revolucionarios del pasado?

source: First, he wanted to reassert his dominance in the Party.
es_us: Por un lado, quería reafirmar su dominio en el Partido.

source: First, in the wake of the Asian financial crisis, China’s exports were suffering.
es_us: El primero era que, en los principios de la crisis financiera de Asia, las exportaciones en China estaban sufriendo.

source: First, it reaffirmed "reform and opening up." This reaffirmation may not seem strange until one recalls the very heated debates about reform pol- icy discussed in Chapter 8.
es_us: Primero, reafirmó "la reformas políticas y la apertura al mundo". Esta ratificación puede no parecer extraña hasta que uno evoca los intensos debates sobre las politicas de reforma discutidas en el capítulo 8.

source: First, the government continued to back marketizing reforms, a growing role for the private sector,and increasing integration into the global economic order.
es_us: En primer lugar, el gobierno continuó apoyando las reformas de mercado, una labor creciente para el sector privado y una integración creciente en el orden global económico.

source: First, there is a common nationalism directed primarily against the United States, both in terms of its presumed desire to control China internationally and in terms of the American model of liberal democracy and neoclassical economics.
es_us: En primer lugar, hay un nacionalismo común dirigido en principio en contra de Estados Unidos, tanto por el supuesto deseo del país occidental de querer controlar a China en el ámbito internacional, como por el modelo estadounidense de democracia liberal y economía neoclásica.

source: Five days later, on February 20, Shenzhen’s paper launched a series of eight articles that gave new details about Deng’s visit and summarized the content of his remarks –the first such coverage in PRC media.
es_us: CInco días después, el 20 de febrero, el papel de Shenzhen’s publicó una serie de ocho artículos que contaban nuevos detalles acerca de la visita de Deng y que resumían el contenido de sus comentarios. Este era la primera cobertura realizada por los medios de comunicaicón de la RPCh.

source: Five years after Deng had made Jiang general secretary and declared that he was the “core” of the Party, Jiang still lacked that authority.
es_us: Cinco años después de que Deng nombrara como Secretario General a Jiang y se anunciara como la "esencia" de Partido, Jiang todavía carecía de esa autoridad.

source: Five years later, Jiang lowered the retirement age to 68, which necessitated Li Ruihuan's stepping down.
es_us: Cinco años después, Jiang redujo la edad de jubilación a 68, lo que significó que Li Ruihuan dejara su cargo.

source: Five-Year Program
es_us: Programa de Cinco Años

source: Following China’s failed bid to become an inaugural member of the WTO, the 1995–6 Taiwan Straits crisis further delayed negotiations.
es_us: Luego de la oferta fallida de China para covertise en un miembro inaugural de la OMC, la crisis del Estrecho de Taiwán de 1995–6 atrasó aún más las negociaciones.

source: Following Hu Yaobang’s ouster as general secretary, Zhao Ziyang felt the need to concentrate greater authority in his office, both to be able to push reform forward against the resistance of local officials and to ward off political threats at the central level.
es_us: Luego de la destitución de Hu Yaobang como secretario general, Zhao Ziyang tuvo la necesidad de concentrar más autoridad en su cargo, para poder impulsar una reforma en contra de la resistencia de los funcionarios locales y para mantener alejadas las amenazas políticas a nivel central.

source: Following Tiananmen, however, the West (and the US in particular) seemed threatening and subversive.
es_us: Sin embargo, después de Tiananmen, los países occidentales (en particular Estados Unidos) parecían subversivos y amenazadores.

source: Following the 14th Party Congress
es_us: Después del XIV Congreso del Partido

source: Following the Fifth Plenum, in late 1995 and early 1996, Jiang made a series of internal speeches that tried to distinguish his own program from those of his critics on both the left and the right.
es_us: Después del Quinto Plenario, a finales de 1995 y comienzos de 1996, Jiang realizó una serie de discursos internos que intentaron distinguir su propio programa de las de sus críticos, tanto los de la izquierda como los de la derecha.

source: Following the Fourteenth Party Congress, however, Jiang shifted back toward the center; he showed no inclination to allow the critiques of leftism appearing in the wake of Deng’s southern sojourn to continue.
es_us: Siguiendo el décimo cuarto Congreso del Partido, sin embargo, Jiang volvió al centro; no mostraba ninguna inclinación para permitir que las críticas del izquierdismo que aparecían como consecuencia de la estadía de Deng en el sur continuaran.

source: Following the Tiananmen upheaval, it will be recalled, Deng Xiaoping, in consultation with Chen Yun and Li Xiannian, selected Jiang Zemin as the "core" of the third gener- ation of leadership.
es_us: Luego de la revuelta de Tiananmén, como se recordará, Deng Xiaoping, en colaboración con Chen Yun y Li Xiannian, elijieron a Jiang Zemin como "núcleo" del liderazgo político de la tercera generación.

source: For Deng, the “four cardinal principles” (upholding the socialist road, the dictatorship of the proletariat [later, the people’s democratic dictatorship], the leadership of the Communist Party, and Marxism–Leninism– Mao Zedong Thought), which he had enunciated in the spring of 1979 to curtail liberal criticisms of Mao and the socialist system, did not constitute a vision of socialist ideology but rather a boundary line defining the limits of acceptable public expression.
es_us: Para Deng, los "cuatro principios cardinales" (defender la vía socialista, la dictadura del proletariado [luego la dictadura democrática popular], el liderazgo del partido comunista y el pensamiento Marxista-Leninista- Mao Zedong), que había enunciado en la primavera de 1979 para disminuir críticas liberales a Mao y al sistema socialista, no constituían una visión de la ideología socialista, sino una línea fronteriza que definía los límites de expresión pública aceptable.

source: For Song, Tiananmen was the inevitable outcome of a trend of bourgeois liberalization that extended back to the democratic movement of 1978, had never been effectively opposed, and had resulted in such “absurd theories” (miaolun) as the “criterion of productive forces.” The theory of productive forces, a phrase used (primarily by critics) to describe the view that anything that improves the economy is ipso facto socialist, was voiced prominently in an article by Zhao Ziyang that appeared in the People’s Daily in February 1988,35[18] but Song’s reference was clearly to Deng Xiaoping as well.
es_us: Para Song, Tiananmen fue el resultado inevitable de una tendencia de liberalización burguesa que se extendió hacia el movimiento democrático de 1978 y haba resultado en tales "teorías abrurdas" (miaolun) como el "criterio de fuerzas de producción". La teoría de fuerzas de producción, una frase usada (principalmente por los críticos) para describir la vista de que lo que mejore la economía es socialista ipso facto, fue expresado prominentemente en un articulo por Zhao Ziyang que apareció en el Diario del Pueblo en febrero de 1988 pero la referencia de Song era claramente también hacia Deng Xiaoping.

source: For Wang, the emphasis is on “social aggregate resources”(shehui ziyuan zongliang),which he views broadly to encom- pass not only material resources but cultural, value, educational, and reli- gious resources as well.
es_us: Para Wang, el énfasis está en los "recursos agregados sociales,(shehui ziyuan zongliang),, el considera ampliamente para abarcar no solo los recursos materiales, sino también los recursos culturales, morales, educacionales y religiosos.

source: For Zhao – and for Deng – economic development was primary, and the only way to develop the economy was to marketize and join the international economy.
es_us: Para Zhao y Deng, el desarrollo económico era primordial, y la única forma de fomentarlo era mercantilizarse y unirse a la economía internacional.

source: For all of his expressed sympathy for the Cultural Revolution, Wang declares that he wants China to “improve” (gailiang) rather than “reform” (gaige) for
es_us: Debido a la evidente simpatía que expresa por la Revolución Cultural, Wang declara que desea que China " mejore” (gailiang) antes que “reforme” (gaige) porque

source: For both Wangs, the commercialization of culture was liberating, a way of burying “leftism” forever.17
es_us: Para ambos Wangs, la comercialización de la cultura era liberadora, una forma de enterrar el "izquierdismo" para siempre17.

source: For instance, Jiang paid homage to Deng’s emphasis on economic construction, saying that “from beginning to end, we must take economic construction as the center,” and he even managed to incorporate (minimally) Deng’s remarks in Shanghai by saying, “[p]lan and market are methods of market regulation” and asserting that they “are not signs by which to differentiate socialism and capitalism.” Nevertheless, conservative themes predominated.
es_us: Por ejemplo, Jiang le rindió tributo al énfasis que Deng puso en la construcción económica, diciendo que “ de principio a fin debemos situar a la construcción económica en el centro", e incluso consiguió incorporar (lo mínimo) los comentarios de Deng en Shanghái diciendo que, "la[p]lanificación y el mercado son métodos para la regulación del mercado” y aseveró que “no son señales para diferenciar el el socialismo del capitalismo”. Sin embargo, predominaron los temas conservadores.

source: For instance, Qian Jun recalls Edward Said writing about being invited to an Arab country to teach English literature – only to find the English department so dominated by colonial culture that they would only permit him to teach in the traditional English manner and not say anything critical.
es_us: Por ejemplo, Qian Juan recuerda a Edward Said escribir acerca de que fue invitando a un país Arabe para enseñar literatura inglesa, solo para encontrar el departamento inglés completamente dominado por la cultura colonial que solo le permitiría enseñar inglés de manera tradicional y no hacer ninguna crítica.

source: For instance, Wang Shuo, the popular novelist and champion of the underside of Chinese life, embraced the new commercialization and flaunted the opportunity to throw off the constraints imposed by the cultural elite.16 To the surprise of many, Wang Meng, a liberal writer andMinister of Culture in the late 1980s, came out in defense of Wang Shuo.
es_us: Por ejemplo, Wang Shuo, conocido novelista y figura de la faceta más oscura de la vida en China, adaptó la nueva comercialización y presumió la oportunidad de transgredir los límites impuestos por la élite cultural16. Para sorpresa de muchos, Wang Meng, escritor liberal y ministro de cultura a fines de la década de los 80, defendió a Wang Shuo.

source: For instance, Wang called for better policy research and brain trusts, powerful and effective administrative organs, effective propaganda to win the trust of the people, and better feedback.Second, and perhaps more important, Wang insisted that political reform is part of a complex process of change and that “[a] given political struc- ture must fit the given historical, social, and cultural conditions.”This implied a lengthy period of transition.
es_us: Por ejemplo, Wang exigió una mejor política de investigación y mejores consejeros del gobierno, órganos administrativos más poderosos y efectivos, campañas políticas efectivas que ganen la confianza de la gente, y mejor retroalimentación. En segundo lugar, y quizás lo más importante, Wang hacía incapié en que la reforma política era parte de un proceso de cambio complejo y que "[una] estructura política determinada debe ajustarse a las condiciones históricas, sociales y culturales dadas".

source: For instance, Yu Haocheng, a legal scholar and chief editor of the Masses Publishing House (Qunzhong chubanshe), argued that the new authoritarians fundamentally misunderstood their facts; the conditions in the “four small dragons” (South Korea, Taiwan, Singapore,Hong Kong), on which much of the new authoritarian thinking was modeled, were fundamentally different from conditions in China.10 In the four dragons, the economy was free and so intertwined with the international economy that their governments really could only have a “minuscule” impact on determining their economies.
es_us: Por ejemplo, Yu Haocheng, jurista y editor en jefe de la editorial Masses Publishing House (Qunzhong chubanshe), sostenía que los neoautoritarios básicamente malinterpretaron los hechos, es decir, las condiciones en “los cuatro tigres asiáticos” (Corea del Sur, Taiwán, Singapur, Hong Kong), en los que se formó gran parte del pensamiento neoautoritario, eran básicamente diferentes de las condiciones en China10. En los cuatro tigres asiáticos, la economía estaba liberada y tan entrelazada con la economía internacional que sus gobiernos realmente podían tener solo un impacto “minúsculo” a lo hora de condicionar sus economías.

source: For instance, Yuan Mu, hardline spokesman for the State Council and prot´eg´e of Premier Li Peng, stated that Zhao’s case would be handled “in accordance with the criterion based on law,” suggesting the possibility of legal prosecution.30[13] Some Party elders were even blunter.
es_us: Por ejemplo, Yuan Mu, firme vocero para el Consejo de Estado y protegido del primer ministro Li Peng, manifestó que el caso de Zhao sería manejajo "de acuerdo con el criterio basado en la ley", sugiriendo la posibilidade de un proceso judicial. Algunos mayores del partido incluso fueron mas directos.

source: For instance, a substantial number of intellectuals have become experts on one or more aspects of Chinese society, such as rural governance, and have, on the basis of extensive research, raised new ideas for reform.
es_us: Por ejemplo, una cantidad considerable de intelectuales se especializó en uno o más aspectos de las sociedad china, como políticas rurales, y planteó, sobre la base de investigación exhaustiva, nuevas ideas para reformar.

source: For instance, concerns about “social justice,” raised pointedly by the New Left, have become central concerns of the new administration.
es_us: por ejemplo, la preocupación por la “justicia social”, explícitamente propuesta por la nueva izquierda, se convirtió en una de las preocupaciones principales del nuevo gobierno.

source: For instance, he said that he could not remember ever saying “corruption is inevitable at the initial stage of socialism.” He rejected the accusation of neglecting political and ideological education by saying that he was worried that the “old methods” of ideology would not work and “might even arouse people’s repugnance.” Even while admitting responsibility for grasping economic work firmly but being lax with regard to bourgeois liberalization, he defended himself by citing Deng’s words from April 1987, a time when Deng was trying to dampen an earlier campaign against bourgeois liberalization: “The struggle against bourgeois liberalization is a long-term struggle and is also a prolonged process of education.
es_us: Por ejemplo, expresó que no recuerda haber dicho alguna vez que "la corrupción es inevitable en una etapa inicial de socialismo". Rechazó la acusación de desatender la educación política e ideológica cuando expresó que estaba preocupado si "los antiguos métodos" de ideología no resultaban e incluso generaban repugnancia en la gente". Incluso mientras asumió la responsabilidad por ser riguroso con el trabajo económico, pero ser flexible en la liberalización burgueza, se defendió citando palabras de Deng de abril de 1987, en ese momento Deng intentaba apagar una previa campaña contra la liberalización burgueza: "La lucha contra la liberalización burgueza es una larga lucha y es, también, un prolongado proceso de educación.

source: For instance, in August 1996, Yuan Mu – the conservative ideologue who achieved fame, and infamy, as the public defender of the government in the days after Tiananmen in his role as spokesman of the State Council – gave a long speech at the national “Theoretical Symposium on the Question of Consolidating and Strengthening the Class Foundation of the Ruling Party.” Yuan was clearly exercised by trends he had seen in the- oretical discussions, in policy decisions, and in the attitudes of many Party members.
es_us: Por ejemplo, en agosto de 1996, Yuan Mu, el idéologo conservador que alcanzó la fama, y la deshonra, como el defensor público del gobierno en los días posteriores a Tiananmen en su papel de portavoz del Consejo de Estado, dio un largo discurso en el “Theoretical Symposium on the Question of Consolidating and Strengthening the Class Foundation of the Ruling Party" (Simposio Teórico Nacional sobre la Custión de Consolidar y Fortalecer la Fundación de Clases del Partido Yuan se ejercía claramente por tendencias que había visto en discusiones teóricas, en decisiones de políticas y en las actitudes de varios miembros del partido.

source: For instance, in November he met with Jiang Zemin and Yang Shangkun before their trip to Shenzhen to commemorate the tenth anniver-sary of the SEZs’ (Special Enterprise Zones) founding.1 This meeting no doubt accounts for Jiang’s high evaluation of the zones at the meeting later that month.2 Then, on the eve of the Seventh Plenum in late December, Deng gave a short speech to several leaders emphasizing that planning and markets are not the distinguishing characteristics of socialism and capital-ism, respectively.
es_us: Por ejemplo, cuando se reunió con Jiang Zemin y Yang Shangkun en noviembre, antes de que estos últimos viajaran a Shenzhen para conmemorar el décimo aniversario de la fundación de las ZEE (Zonas Económicas Especiales).1 Sin duda, esta reunión da cuenta de la evaluación positiva que Jiang hizo de las zonas durante la reunión que tuvo lugar más tarde durante el mismo mes.2 Luego, en la víspera del séptimo Plenario a fines de diciembre, Deng dio un discurso breve a varios líderes, en el que resaltó que la planificación y los mercados no eran características distintivas del socialismo y capitalismo, respectivamente.
